<?php


return 

[
    'main' => 'Главная',
    'projects' => 'Все проекты',
    'how' => 'Как это работает?',
    'create_project' => 'Создать проект',
    'enter' => 'Вход',
    'languages' => 'Языки',
    'about_us' => 'О нас',
    'what' => 'Что такое МО₽Е?',
    'contacts' => 'Контакты',
    'documents' => 'Документы',
    'polz' => 'Пользовательское соглашение',
    'politic' => 'Политика конфиденциальности',
    'help' => 'Помощь',
    'questions' => 'Частые вопросы',
    'roules' => 'Правила сервиса',
    'question' => 'Задать вопрос',
    'crowd' => 'Краудфандиговая',
    'platform' => 'платформа',
    'registration' => 'Регистрация',
    'descr_form' => 'Нажав кнопку регистрации, 
    вы принимаете условия пользовательского соглашения 
    и условия политики конфиденциальности и даете согласие на 
    обработку персональных данных',

    'name' => 'Имя',
    'surname' => 'Фамилия',
    'avatar' => 'Фото профиля',
    'number' => 'Телефон',
    'email' => 'Почта',
    'date_birth' => 'Дата рождения',
    'password' => 'Пароль',
    'confirm_password' => 'Подтверждение пароля',
    'register' => 'Зарегистрироваться',

    //главная страница
    'popular' => 'Популярные',
    'new' => 'Новые',
    'close' => 'Близкие к завершению',
    //баннер внизу
        'banner_title' => 'Краудфандинг с МО₽Е  - это возможность',
        'smi' => 'Получить поддержку СМИ',
        'test' => 'Протестировать спрос',
        'invest' => 'Найти инвесторов',
        'back' => 'Собрать обратную связь',
    //баннер внизу
        'people' => 'Человек уже с нами',
        'prj' => 'Проектов',
        'comments' => 'Комментариев'

];