<?php


return 

[
    'main' => 'Главная',
    'project' => 'Все проекты',
    'how' => 'Как это работает?',
    'create_project' => 'Создать проект',
    'enter' => 'Вход',
    'languages' => 'Языки',
    'about_us' => 'О нас',
    'what' => 'Что такое МО₽Е?',
    'contacts' => 'Контакты',
    'documents' => 'Документы',
    'polz' => 'Пользовательское соглашение',
    'politic' => 'Политика конфиденциальности',
    'help' => 'Помощь',
    'questions' => 'Частые вопросы',
    'roulesN' => 'Правила сервиса',
    'question' => 'Задать вопрос',
    'crowd' => 'Краудфандиговая',
    'platform' => 'платформа',
    'registration' => 'Регистрация',
    'descr_form' => 'Нажав кнопку регистрации, 
    вы принимаете условия пользовательского соглашения 
    и условия политики конфиденциальности и даете согласие на 
    обработку персональных данных',
    'logout' => 'Выйти',

    'name' => 'Имя',
    'surname' => 'Фамилия',
    'avatar' => 'Фото профиля',
    'number' => 'Телефон',
    'email' => 'Почта',
    'date_birth' => 'Дата рождения',
    'password' => 'Пароль',
    'confirm_password' => 'Подтверждение пароля',
    'register' => 'Зарегистрироваться',
    'avatar' => 'Выберите аватар:',
    //главная страница
        'popular' => 'Популярные',
        'new' => 'Новые',
        'close' => 'Близкие к завершению',
    //баннер внизу
        'banner_title' => 'Краудфандинг с МО₽Е  - это возможность',
        'smi' => 'Получить поддержку СМИ',
        'test' => 'Протестировать спрос',
        'invest' => 'Найти инвесторов',
        'back' => 'Собрать обратную связь',
    //баннер внизу
        'people' => 'Человек уже с нами',
        'prj' => 'Проектов',
        'comments' => 'Комментариев',

    //все проекты
        'working' => 'Собирают',
        'ended' => 'Завершились',
        'record' => 'Рекордсмены',
        'sort_by:' => 'Сортировать по:',
        'popularity' => 'популярности',
        'novelty' => 'новизне',
    //как это работает
        'how' => 'Как это работает?',
        'how_descr' => '<p> Краудфандинг (от англ. сrowd funding) - это способ коллективного финансирования, основанный на добровольном участии.</p>
        <p> Автор проекта с помощью платформы может собрать денежные средства на реализацию своей идеи и заранее оценить ее востребованность.</p>
        <p>С помощью краудфандинга можно не только воплотить в жизнь бизнес-идеи, но и проверить их востребованность.</p>',
        'what' => 'Что такое МО₽Е?',
        'what_descr' => '<p> МО₽Е – краудфандинговая учебная платформа на базе Севастопольского Государственного Университета.</p>
        <p> Платформа МО₽Е позволяет студентам научиться правильно составлять, оформлять и продвигать свой проект, посредством комментирования и оценки проекта другими людьми.</p>',
        'roules' => 'Правила успешного краудфандинга:',
        'roule1' => 'Составьте план',
        'roule2' => 'Будьте убедительны',
        'roule3' => 'Учитесь у лучших',
        'roule4' => 'Выглядите профессионально',
        'instr' => 'Пошаговая инструкция по сбору средств:',
        'step1' => 'Первый шаг – чтобы опубликовать свой проект, нужно быть зарегистрированным пользователем или пройти регистрацию',
        'step2' => 'Второй шаг - заполнить проектную форму, прикрепить все необходимые сведения (описать свой проект)',
        'step3' => 'Третий шаг - ждать одобрения и публикации модератором сайта',
        'step4' => 'Четвертый шаг - после того, как все детали Вашего проекта будут согласованы, проект может быть запущен',
        'step5' => 'Пятый шаг - вы можете видеть комментарии пользователей о вашем проекте и количество лайков и дизлайков.',
    
    //FAQ
        'p1' => 'Просматривает ли команда Море проекты перед их запуском?',
        'p1_descr' => 'Да. Перед запуском автор отправляет свой проект на модерацию. Команда Море оценивает проекты на предмет соответствия критериям, представленным в Правилах площадки.',

        'p2' => 'Оценивает ли команда Море способность автора завершить проект?',
        'p2_descr' => 'Нет. Мы считаем, что лучшим показателем жизнеспособности проекта являются оценки, мнения и комментарии участников.',

        'p3' => 'Как автор может начать проект?',
        'p3_descr' => 'На стартовой странице сайта размещена кнопка «Создать проект». Нажав на неё, на открывшейся странице автор выбирает нужный тип проекта и знакомится с дополнительной полезной информацией.
        По мере готовности автор отправляет проект на модерацию, результаты которой становятся ему известны в течение 7 дней. В случае, если проект удовлетворяет всем критериям платформы, то он одобряется к запуску, а автор может выбрать любое удобное время для запуска проекта.',

        'p4' => 'Каким образом команда Море производит процедуру проверки проекта?',
        'p4_descr' => 'Каждый день командой просматриваются новые предлагаемые авторами проекты.
        В первую очередь оцениваются такие факторы, как: новизна идеи, интересное вознаграждение или видеопрезентация проекта.
        После отправки проекта на модерацию, он попадает в режим ожидания. После проверки проекта на соответствие Правилам платформы и критериям оформления, автору сообщается о её результатах в течение 7 дней.
        В случае одобрения проекта автор может приступить к его запуску. При отклонении проекта и несогласии с этим, автор может подать апелляцию в поддержку платформы.',

        'p5' => ' Какие проекты принимаются к рассмотрению на Море?',
        'p5_descr' => 'На Море представлены проекты из разных сфер, таких как музыка, литература, кино, театр, фотография, дизайн, игры и многое другое. Для размещения на платформе проект должен соответствовать требованиям, установленным в Правилах пользования платформой.',

        'p6' => ' Какие проекты не принимаются к размещению на платформе?',
        'p6_descr' => 'Проекты не принимающиеся к размещению на платформе:<br>
        · преследующие личную цель и не имеющие прямой связи с творческой или общественно-полезной деятельностью,<br>
        · имеющие в качестве основной цели сбор средств на рекламу и продвижение,<br>
        · связанные с политической деятельностью,<br>
        · связанные с религиозной деятельностью,<br>
        · противоречащие морально-этическим нормам общества,<br>
        · противоречащие законодательству Российской Федерации,<br>
        · размещенные на аналогичной платформе,<br>
        · не соответствующие целям и задачам платформы.<br>
        Море имеет право отказать в допуске к запуску проекта без объяснения причин отказа. Однако, автор имеет право подать апелляцию.',
        
        'p7' => 'Как создать проект на платформе Море?',
        'p7_descr' => '1. Первым шагом является регистрация пользователя.<br>
        2. После регистрации на стартовой странице нажать на кнопку «Создать проект».<br>
        3. Ознакомьтесь с правилами и краткими советами по созданию проекта, а также с условиями «Пользовательского соглашения».<br>
        4. Заполните все поля редактора проектов (название, описание, срок проекта, его цель, вознаграждения и т.д.).<br>
        5. Сохраните и отправьте черновик проекта на модерацию.',
        
        'p8' => ' Как составить грамотное описание проекта?',
        'p8_descr' => '· В названии должна отражаться цель создания проекта. Она должна быть чёткой и понятной другим пользователям. Можно рассказать, как и почему она возникла, дать краткую историческую справку.<br>
        · Начать описание проекта следует с представления себя автором: кто он, чем занимается, описать свои достижения, другие интересные работы. Приветствуются ссылки на другие работы и фото и видеопрезентация автора в работе, а также упоминания автора в СМИ, если таковые имеются.<br>
        · Обязательно распишите что необходимо для достижения цели и реализации идеи.<br>
        · Описание проекта можно изменять и дополнять в ходе его демонстрации. Этот процесс осуществляется с помощью сервиса поддержки платформы.<br>',
        
        //создание проекта
            'name_prj' => 'Название проекта',
            'obl' => 'Обложка',
            'descr_prj' => 'Описание проекта',
            'theme' => 'Тематика',
            'need' => 'Необходимая сумма (рубли)',
            'dlit' => 'Длительность проекта (дней)',
            'docs' => 'Сопровождающая документация',
            'noAuth' => 'Авторизуйтесь для отправки заявки',
            'create_roules' => '<h6> - преследующие личную цель и не имеющие прямой связи с творческой или общественно-полезной деятельностью,</h6>
            <h6> - имеющие в качестве основной цели сбор средств на рекламу и продвижение,</h6>
            <h6> - связанные с политической деятельностью,</h6>
            <h6> - связанные с религиозной деятельностью,</h6>
            <h6> - противоречащие морально-этическим нормам общества,</h6>
            <h6> - противоречащие законодательству Российской Федерации,</h6>
            <h6> - размещенные на аналогичной платформе,</h6>
            <h6> - не соответствующие целям и задачам платформы.</h6>',
            'noprj' => 'Проекты не принимающиеся к размещению на платформе:',
            'otkaz' => 'Море имеет право отказать в допуске к запуску проекта без объяснения причин отказа. Однако, автор имеет право подать апелляцию',
            'send' => 'Отправить заявку',

        //отправка вопроса
            'svyaz' => 'Связаться со службой поддержки',
            'write_question' => 'Напишите свой вопрос или предложение:',
            'ur_email' => 'Укажите свой e-mail:',
            'get_question' => 'Задать вопрос',

        //один проект
            'sponsors1' => 'спонсора',
            'late1' => 'осталось',
            'days1' => 'дней',
            'support1' => 'Поддержать',
            'prj1' => 'Проект',
            'comm1' => 'Комментарии',
            'sponsors2' => 'Спонсоры',
            'from' => 'из',
            'agree' => 'Одобрить проект',
            'disagree' => 'Вернуть на доработку',
        
        //личный кабинет пользователя
            'lk_name' => 'Название',
            'required_money' => 'Собранная сумма',
            'need_money' => 'Необходимая сумма',
            'statusYes' => 'Опубликован',
            'statusNo' => 'Не опубликован',
            'statusLk' => 'Статус',
            'changePr' => 'Изменение профиля',
            'photoLk' => 'Фото профиля',
            'sendLk' => 'Отправить',
            'commAdm' => 'Комментарий администратора',
            'projectsLk' => 'Проекты',
            'settingsLk' => 'Настройки',
            'logoutLk' => 'Выйти',
            'commAdm' => 'Комментарий администратора',
            

];